Repository: industrialmedia/myproperty
Catalog: myproperty-1.0.*.po
Languages: ru

source: Add property
ru: Добавить характеристику

source: Property name
ru: Название

source: List properties
ru: Характеристики

source: Edit property
ru: Редактировать

source: The property has been add.
ru: Характеристику успешно добавлено.

source: The property has been updated.
ru: Характеристика успешно обновлена.

source: List property values
ru: Список значений

source: Add property value
ru: Добавить значение

source: The property value has been add.
ru: Значение успешно добавлено.

source: The property value has been updated.
ru: Значение успешно обновлено.

source: Myproperty entity
ru: Характеристика
